Locales["gr"] = {
    ["male"] = "Άνδρας",
    ["female"] = "Γυναίκα",
    ["command_setslots"] = "Ορισμός αριθμού multicharacter θέσεων για έναν παίκτη",
    ["command_remslots"] = "Αφαίρεση αριθμού multicharacter θέσεων από έναν παίκτη",
    ["command_enablechar"] = "Ενεργοποίηση συγκεκριμένου χαρακτήρα ενός παίκτη",
    ["command_disablechar"] = "Απενεργοποίηση συγκεκριμένου χαρακτήρα ενός παίκτη",
    ["command_charslot"] = "Αριθμός θέσης χαρακτήρα",
    ["command_identifier"] = "Αναγνωριστικό παίκτη",
    ["command_slots"] = "Αριθμός θέσεων",
    ["slotsadd"] = "Ορίσατε %s θέσεις για τον/την %s",
    ["slotsrem"] = "Αφαιρέσατε θέσεις από τον/την %s",
    ["charenabled"] = "Ενεργοποιήσατε τον χαρακτήρα #%s του/της %s",
    ["chardisabled"] = "Απενεργοποιήσατε τον χαρακτήρα #%s του/της %s",
    ["charnotfound"] = "Ο χαρακτήρας #%s του/της %s δεν υπάρχει",

    UI = {
        ["title"] = "ΕΠΙΛΟΓΗ ΧΑΡΑΚΤΗΡΑ",
        ["char_info_title"] = "Πληροφορίες Χαρακτήρα",
        ["play"] = "ΠΑΙΞΕ",
    }
}
